;
(function (define, undefined) {
  'use strict';
  define([], function () {
    return {
      firstContributionText: "Ціна, яка дає нам змогу справно функціонувати та впроваджувати нові освітні ініціативи.",
      secondContributionText: "Якщо Вам подобається те, що ми робимо, і є можливість допомогти у нашому розвитку, будемо дуже вдячні за цей вибір.",
      thirdContributionText: "Цей варіант для тих, хто з якихось причин не може чи не хоче сплачувати запропоновані суми. Можна сплатити як менше стандартної ціни, так і більше."
    };
  });
}).call(this, define || RequireJS.define);